{"do_lower_case": true, "remove_space": true, "keep_accents": false, "bos_token": "[CLS]", "eos_token": "[SEP]", "unk_token": "<unk>", "sep_token": "[SEP]", "pad_token": "<pad>", "cls_token": "[CLS]", "mask_token": {"content": "[MASK]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": false, "__type": "AddedToken"}, "special_tokens_map_file": null, "full_tokenizer_file": null, "name_or_path": "m3hrdadfi/albert-fa-base-v2-sentiment-deepsentipers-multi", "sp_model_kwargs": {}, "tokenizer_class": "AlbertTokenizer"}