{

  "architectures": [
    "AlbertForSequenceClassification"
  ],
  "attention_probs_dropout_prob": 0,
  "bos_token_id": 2,
  "classifier_dropout_prob": 0.1,
  "down_scale_factor": 1,
  "embedding_size": 128,
  "eos_token_id": 3,
  "finetuning_task": "persiannews",
  "gap_size": 0,
  "hidden_act": "gelu_new",
  "hidden_dropout_prob": 0,
  "hidden_size": 768,
  "id2label": {
    "0": "\u0627\u062c\u062a\u0645\u0627\u0639\u06cc",
    "1": "\u0627\u0642\u062a\u0635\u0627\u062f\u06cc",
    "2": "\u0628\u06cc\u0646 \u0627\u0644\u0645\u0644\u0644",
    "3": "\u0633\u06cc\u0627\u0633\u06cc",
    "4": "\u0639\u0644\u0645\u06cc \u0641\u0646\u0627\u0648\u0631\u06cc",
    "5": "\u0641\u0631\u0647\u0646\u06af\u06cc \u0647\u0646\u0631\u06cc",
    "6": "\u0648\u0631\u0632\u0634\u06cc",
    "7": "\u067e\u0632\u0634\u06a9\u06cc"
  },
  "initializer_range": 0.02,
  "inner_group_num": 1,
  "intermediate_size": 3072,
  "label2id": {
    "\u0627\u062c\u062a\u0645\u0627\u0639\u06cc": 0,
    "\u0627\u0642\u062a\u0635\u0627\u062f\u06cc": 1,
    "\u0628\u06cc\u0646 \u0627\u0644\u0645\u0644\u0644": 2,
    "\u0633\u06cc\u0627\u0633\u06cc": 3,
    "\u0639\u0644\u0645\u06cc \u0641\u0646\u0627\u0648\u0631\u06cc": 4,
    "\u0641\u0631\u0647\u0646\u06af\u06cc \u0647\u0646\u0631\u06cc": 5,
    "\u0648\u0631\u0632\u0634\u06cc": 6,
    "\u067e\u0632\u0634\u06a9\u06cc": 7
  },
  "layer_norm_eps": 1e-12,
  "max_position_embeddings": 512,
  "model_type": "albert",
  "net_structure_type": 0,
  "num_attention_heads": 12,
  "num_hidden_groups": 1,
  "num_hidden_layers": 12,
  "num_memory_blocks": 0,
  "pad_token_id": 0,
  "position_embedding_type": "absolute",
  "torch_dtype": "float32",
  "transformers_version": "4.15.0",
  "type_vocab_size": 2,
  "vocab_size": 80000
}
