{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "special_tokens_map_file": "/root/.cache/huggingface/transformers/9c399f248ec41d037b934b424658c33cd7050d5eb47eadfaaebef9859880f728.dd8bd9bfd3664b530ea4e645105f557769387b3da9f79bdb55ed556bdd80611d", "name_or_path": "HooshvareLab/bert-base-parsbert-ner-uncased", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "BertTokenizer"}