{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[MASK]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      ":": 17,
      ";": 18,
      "<": 19,
      "=": 20,
      ">": 21,
      "?": 22,
      "@": 23,
      "[": 24,
      "\\": 25,
      "]": 26,
      "^": 27,
      "`": 28,
      "a": 29,
      "b": 30,
      "c": 31,
      "d": 32,
      "e": 33,
      "f": 34,
      "g": 35,
      "h": 36,
      "i": 37,
      "j": 38,
      "k": 39,
      "l": 40,
      "m": 41,
      "n": 42,
      "o": 43,
      "p": 44,
      "q": 45,
      "r": 46,
      "s": 47,
      "t": 48,
      "u": 49,
      "v": 50,
      "w": 51,
      "x": 52,
      "y": 53,
      "z": 54,
      "{": 55,
      "}": 56,
      "~": 57,
      "æ": 58,
      "ø": 59,
      "đ": 60,
      "ħ": 61,
      "ı": 62,
      "ĸ": 63,
      "ł": 64,
      "ŋ": 65,
      "œ": 66,
      "ƀ": 67,
      "ƃ": 68,
      "ƈ": 69,
      "ƒ": 70,
      "ƙ": 71,
      "ƛ": 72,
      "ƞ": 73,
      "ƣ": 74,
      "ƥ": 75,
      "ƭ": 76,
      "ƴ": 77,
      "ƶ": 78,
      "ƿ": 79,
      "ǀ": 80,
      "ǁ": 81,
      "ǃ": 82,
      "ǝ": 83,
      "ȥ": 84,
      "ȷ": 85,
      "ȼ": 86,
      "ɉ": 87,
      "ɋ": 88,
      "ɍ": 89,
      "ɐ": 90,
      "ɑ": 91,
      "ɒ": 92,
      "ɓ": 93,
      "ɔ": 94,
      "ɕ": 95,
      "ɖ": 96,
      "ɗ": 97,
      "ə": 98,
      "ɚ": 99,
      "ɛ": 100,
      "ɜ": 101,
      "ɞ": 102,
      "ɟ": 103,
      "ɠ": 104,
      "ɡ": 105,
      "ɢ": 106,
      "ɣ": 107,
      "ɤ": 108,
      "ɥ": 109,
      "ɦ": 110,
      "ɨ": 111,
      "ɪ": 112,
      "ɫ": 113,
      "ɬ": 114,
      "ɭ": 115,
      "ɮ": 116,
      "ɯ": 117,
      "ɰ": 118,
      "ɱ": 119,
      "ɲ": 120,
      "ɳ": 121,
      "ɴ": 122,
      "ɵ": 123,
      "ɸ": 124,
      "ɹ": 125,
      "ɺ": 126,
      "ɻ": 127,
      "ɽ": 128,
      "ɾ": 129,
      "ʀ": 130,
      "ʁ": 131,
      "ʂ": 132,
      "ʃ": 133,
      "ʄ": 134,
      "ʈ": 135,
      "ʉ": 136,
      "ʊ": 137,
      "ʋ": 138,
      "ʌ": 139,
      "ʎ": 140,
      "ʏ": 141,
      "ʐ": 142,
      "ʑ": 143,
      "ʒ": 144,
      "ʔ": 145,
      "ʕ": 146,
      "ʖ": 147,
      "ʘ": 148,
      "ʙ": 149,
      "ʛ": 150,
      "ʝ": 151,
      "ʟ": 152,
      "ʠ": 153,
      "ʡ": 154,
      "ʢ": 155,
      "ʰ": 156,
      "ʹ": 157,
      "ʺ": 158,
      "ʻ": 159,
      "ʾ": 160,
      "ʿ": 161,
      "ˀ": 162,
      "˂": 163,
      "˃": 164,
      "˄": 165,
      "ˆ": 166,
      "ˇ": 167,
      "ˈ": 168,
      "ˉ": 169,
      "ˌ": 170,
      "ˏ": 171,
      "ː": 172,
      "ˑ": 173,
      "˒": 174,
      "˓": 175,
      "˔": 176,
      "˙": 177,
      "˚": 178,
      "˛": 179,
      "˜": 180,
      "˝": 181,
      "˧": 182,
      "α": 183,
      "β": 184,
      "γ": 185,
      "δ": 186,
      "ε": 187,
      "η": 188,
      "θ": 189,
      "ι": 190,
      "κ": 191,
      "λ": 192,
      "μ": 193,
      "ν": 194,
      "ξ": 195,
      "ο": 196,
      "π": 197,
      "ρ": 198,
      "ς": 199,
      "σ": 200,
      "τ": 201,
      "υ": 202,
      "φ": 203,
      "χ": 204,
      "ω": 205,
      "ϒ": 206,
      "ϕ": 207,
      "ϡ": 208,
      "а": 209,
      "б": 210,
      "в": 211,
      "г": 212,
      "д": 213,
      "е": 214,
      "ж": 215,
      "з": 216,
      "и": 217,
      "к": 218,
      "л": 219,
      "м": 220,
      "н": 221,
      "о": 222,
      "п": 223,
      "р": 224,
      "с": 225,
      "т": 226,
      "у": 227,
      "ф": 228,
      "х": 229,
      "ц": 230,
      "ч": 231,
      "ш": 232,
      "щ": 233,
      "ъ": 234,
      "ы": 235,
      "ь": 236,
      "э": 237,
      "ю": 238,
      "я": 239,
      "ѕ": 240,
      "і": 241,
      "ґ": 242,
      "ҫ": 243,
      "ҳ": 244,
      "ӆ": 245,
      "՞": 246,
      "ա": 247,
      "բ": 248,
      "դ": 249,
      "ե": 250,
      "զ": 251,
      "թ": 252,
      "ի": 253,
      "լ": 254,
      "խ": 255,
      "ծ": 256,
      "կ": 257,
      "հ": 258,
      "ձ": 259,
      "մ": 260,
      "յ": 261,
      "ն": 262,
      "շ": 263,
      "ո": 264,
      "չ": 265,
      "պ": 266,
      "ս": 267,
      "վ": 268,
      "տ": 269,
      "ր": 270,
      "ց": 271,
      "ւ": 272,
      "ք": 273,
      "օ": 274,
      "׃": 275,
      "א": 276,
      "ב": 277,
      "ד": 278,
      "ה": 279,
      "ו": 280,
      "ז": 281,
      "ח": 282,
      "ט": 283,
      "י": 284,
      "כ": 285,
      "ל": 286,
      "ם": 287,
      "מ": 288,
      "ן": 289,
      "נ": 290,
      "ס": 291,
      "ע": 292,
      "פ": 293,
      "ץ": 294,
      "צ": 295,
      "ר": 296,
      "ש": 297,
      "ת": 298,
      "״": 299,
      "،": 300,
      "؍": 301,
      "؛": 302,
      "؟": 303,
      "ء": 304,
      "ا": 305,
      "ب": 306,
      "ة": 307,
      "ت": 308,
      "ث": 309,
      "ج": 310,
      "ح": 311,
      "خ": 312,
      "د": 313,
      "ذ": 314,
      "ر": 315,
      "ز": 316,
      "س": 317,
      "ش": 318,
      "ص": 319,
      "ض": 320,
      "ط": 321,
      "ظ": 322,
      "ع": 323,
      "غ": 324,
      "ف": 325,
      "ق": 326,
      "ل": 327,
      "م": 328,
      "ن": 329,
      "ه": 330,
      "و": 331,
      "ى": 332,
      "ي": 333,
      "٠": 334,
      "١": 335,
      "٢": 336,
      "٣": 337,
      "٤": 338,
      "٥": 339,
      "٦": 340,
      "٧": 341,
      "٨": 342,
      "٩": 343,
      "٪": 344,
      "٫": 345,
      "٬": 346,
      "٭": 347,
      "ٮ": 348,
      "ٱ": 349,
      "ٲ": 350,
      "ٴ": 351,
      "ٶ": 352,
      "ٸ": 353,
      "ٹ": 354,
      "ٺ": 355,
      "ٽ": 356,
      "پ": 357,
      "ځ": 358,
      "ڃ": 359,
      "څ": 360,
      "چ": 361,
      "ڈ": 362,
      "ڌ": 363,
      "ڑ": 364,
      "ڔ": 365,
      "ڕ": 366,
      "ڗ": 367,
      "ژ": 368,
      "ڟ": 369,
      "ڤ": 370,
      "ک": 371,
      "ګ": 372,
      "گ": 373,
      "ڱ": 374,
      "ڵ": 375,
      "ں": 376,
      "ھ": 377,
      "ہ": 378,
      "ۃ": 379,
      "ۆ": 380,
      "ۇ": 381,
      "ی": 382,
      "ۍ": 383,
      "ێ": 384,
      "ې": 385,
      "۔": 386,
      "ە": 387,
      "۞": 388,
      "ۥ": 389,
      "۩": 390,
      "۰": 391,
      "۱": 392,
      "۲": 393,
      "۳": 394,
      "۴": 395,
      "۵": 396,
      "۶": 397,
      "۷": 398,
      "۸": 399,
      "۹": 400,
      "ۺ": 401,
      "ۻ": 402,
      "ܓ": 403,
      "ܨ": 404,
      "ः": 405,
      "अ": 406,
      "आ": 407,
      "इ": 408,
      "ई": 409,
      "उ": 410,
      "ऊ": 411,
      "ए": 412,
      "ऐ": 413,
      "ओ": 414,
      "औ": 415,
      "क": 416,
      "ख": 417,
      "ग": 418,
      "ङ": 419,
      "च": 420,
      "छ": 421,
      "ज": 422,
      "झ": 423,
      "ञ": 424,
      "ट": 425,
      "ठ": 426,
      "ड": 427,
      "ढ": 428,
      "ण": 429,
      "त": 430,
      "थ": 431,
      "द": 432,
      "ध": 433,
      "न": 434,
      "प": 435,
      "फ": 436,
      "ब": 437,
      "भ": 438,
      "म": 439,
      "य": 440,
      "र": 441,
      "ल": 442,
      "ळ": 443,
      "व": 444,
      "श": 445,
      "ष": 446,
      "स": 447,
      "ह": 448,
      "ा": 449,
      "ि": 450,
      "ी": 451,
      "ॉ": 452,
      "ो": 453,
      "ौ": 454,
      "ॐ": 455,
      "।": 456,
      "॥": 457,
      "०": 458,
      "१": 459,
      "२": 460,
      "३": 461,
      "४": 462,
      "५": 463,
      "६": 464,
      "७": 465,
      "८": 466,
      "९": 467,
      "ং": 468,
      "অ": 469,
      "ঈ": 470,
      "উ": 471,
      "ঊ": 472,
      "ক": 473,
      "খ": 474,
      "গ": 475,
      "ঘ": 476,
      "ঙ": 477,
      "চ": 478,
      "জ": 479,
      "ঞ": 480,
      "ট": 481,
      "ড": 482,
      "ত": 483,
      "থ": 484,
      "দ": 485,
      "ন": 486,
      "প": 487,
      "ফ": 488,
      "ব": 489,
      "ম": 490,
      "য": 491,
      "র": 492,
      "ল": 493,
      "শ": 494,
      "স": 495,
      "হ": 496,
      "া": 497,
      "ি": 498,
      "ী": 499,
      "ে": 500,
      "ৈ": 501,
      "ৰ": 502,
      "৳": 503,
      "ਅ": 504,
      "ਆ": 505,
      "ਇ": 506,
      "ਕ": 507,
      "ਖ": 508,
      "ਗ": 509,
      "ਘ": 510,
      "ਚ": 511,
      "ਜ": 512,
      "ਡ": 513,
      "ਣ": 514,
      "ਤ": 515,
      "ਦ": 516,
      "ਧ": 517,
      "ਨ": 518,
      "ਪ": 519,
      "ਫ": 520,
      "ਬ": 521,
      "ਭ": 522,
      "ਮ": 523,
      "ਰ": 524,
      "ਲ": 525,
      "ਵ": 526,
      "ਸ": 527,
      "ਹ": 528,
      "ਾ": 529,
      "ਿ": 530,
      "ੀ": 531,
      "ੜ": 532,
      "ઃ": 533,
      "અ": 534,
      "આ": 535,
      "ઇ": 536,
      "ઈ": 537,
      "ઉ": 538,
      "ઊ": 539,
      "ઋ": 540,
      "ઍ": 541,
      "એ": 542,
      "ઐ": 543,
      "ઑ": 544,
      "ઓ": 545,
      "ઔ": 546,
      "ક": 547,
      "ગ": 548,
      "ચ": 549,
      "જ": 550,
      "ટ": 551,
      "ણ": 552,
      "ત": 553,
      "થ": 554,
      "દ": 555,
      "ધ": 556,
      "ન": 557,
      "પ": 558,
      "ફ": 559,
      "બ": 560,
      "ભ": 561,
      "મ": 562,
      "ય": 563,
      "ર": 564,
      "લ": 565,
      "વ": 566,
      "ષ": 567,
      "સ": 568,
      "હ": 569,
      "ા": 570,
      "િ": 571,
      "ી": 572,
      "ૉ": 573,
      "ો": 574,
      "ૌ": 575,
      "૧": 576,
      "૨": 577,
      "૩": 578,
      "૪": 579,
      "૫": 580,
      "૬": 581,
      "૭": 582,
      "૮": 583,
      "૯": 584,
      "ଂ": 585,
      "ଆ": 586,
      "ଦ": 587,
      "ଧ": 588,
      "ବ": 589,
      "ସ": 590,
      "அ": 591,
      "ஆ": 592,
      "இ": 593,
      "ஈ": 594,
      "உ": 595,
      "எ": 596,
      "ஏ": 597,
      "ஒ": 598,
      "க": 599,
      "ங": 600,
      "ச": 601,
      "ஜ": 602,
      "ஞ": 603,
      "ட": 604,
      "ண": 605,
      "த": 606,
      "ந": 607,
      "ன": 608,
      "ப": 609,
      "ம": 610,
      "ய": 611,
      "ர": 612,
      "ற": 613,
      "ல": 614,
      "ள": 615,
      "ழ": 616,
      "வ": 617,
      "ஸ": 618,
      "ா": 619,
      "ி": 620,
      "ு": 621,
      "ூ": 622,
      "ெ": 623,
      "ே": 624,
      "ை": 625,
      "ం": 626,
      "ఆ": 627,
      "ఉ": 628,
      "క": 629,
      "గ": 630,
      "చ": 631,
      "జ": 632,
      "ట": 633,
      "డ": 634,
      "ణ": 635,
      "త": 636,
      "ద": 637,
      "ధ": 638,
      "న": 639,
      "ప": 640,
      "బ": 641,
      "భ": 642,
      "మ": 643,
      "య": 644,
      "ర": 645,
      "ల": 646,
      "వ": 647,
      "శ": 648,
      "ష": 649,
      "స": 650,
      "హ": 651,
      "ు": 652,
      "ూ": 653,
      "ృ": 654,
      "ಂ": 655,
      "ಅ": 656,
      "ಕ": 657,
      "ಗ": 658,
      "ಚ": 659,
      "ಜ": 660,
      "ಟ": 661,
      "ಡ": 662,
      "ಣ": 663,
      "ತ": 664,
      "ಥ": 665,
      "ದ": 666,
      "ನ": 667,
      "ಪ": 668,
      "ಬ": 669,
      "ಮ": 670,
      "ಯ": 671,
      "ರ": 672,
      "ಲ": 673,
      "ಳ": 674,
      "ವ": 675,
      "ಶ": 676,
      "ಸ": 677,
      "ಹ": 678,
      "ಾ": 679,
      "ು": 680,
      "ೂ": 681,
      "ೕ": 682,
      "ೖ": 683,
      "೯": 684,
      "ം": 685,
      "ക": 686,
      "ഖ": 687,
      "ട": 688,
      "ത": 689,
      "ദ": 690,
      "ന": 691,
      "പ": 692,
      "ബ": 693,
      "മ": 694,
      "ര": 695,
      "റ": 696,
      "ല": 697,
      "ള": 698,
      "ഴ": 699,
      "വ": 700,
      "ശ": 701,
      "ഷ": 702,
      "ാ": 703,
      "ി": 704,
      "ീ": 705,
      "െ": 706,
      "േ": 707,
      "൦": 708,
      "൧": 709,
      "൨": 710,
      "൩": 711,
      "൪": 712,
      "൫": 713,
      "൬": 714,
      "൭": 715,
      "൮": 716,
      "൯": 717,
      "ർ": 718,
      "ං": 719,
      "අ": 720,
      "ආ": 721,
      "උ": 722,
      "එ": 723,
      "ඔ": 724,
      "ක": 725,
      "ග": 726,
      "ජ": 727,
      "ඥ": 728,
      "ට": 729,
      "ඩ": 730,
      "ණ": 731,
      "ත": 732,
      "ද": 733,
      "ධ": 734,
      "න": 735,
      "ඳ": 736,
      "ප": 737,
      "බ": 738,
      "භ": 739,
      "ම": 740,
      "ය": 741,
      "ර": 742,
      "ල": 743,
      "ව": 744,
      "ශ": 745,
      "ස": 746,
      "හ": 747,
      "ළ": 748,
      "ා": 749,
      "ැ": 750,
      "ෙ": 751,
      "ก": 752,
      "ข": 753,
      "ค": 754,
      "ง": 755,
      "จ": 756,
      "ฉ": 757,
      "ช": 758,
      "ซ": 759,
      "ฑ": 760,
      "ณ": 761,
      "ด": 762,
      "ต": 763,
      "ถ": 764,
      "ท": 765,
      "ธ": 766,
      "น": 767,
      "บ": 768,
      "ป": 769,
      "ผ": 770,
      "พ": 771,
      "ฟ": 772,
      "ภ": 773,
      "ม": 774,
      "ย": 775,
      "ร": 776,
      "ล": 777,
      "ว": 778,
      "ศ": 779,
      "ษ": 780,
      "ส": 781,
      "ห": 782,
      "อ": 783,
      "ฮ": 784,
      "ะ": 785,
      "า": 786,
      "ำ": 787,
      "เ": 788,
      "แ": 789,
      "โ": 790,
      "ใ": 791,
      "ไ": 792,
      "๐": 793,
      "๑": 794,
      "๒": 795,
      "๓": 796,
      "๔": 797,
      "๕": 798,
      "๖": 799,
      "๗": 800,
      "๘": 801,
      "๙": 802,
      "ກ": 803,
      "ຂ": 804,
      "ງ": 805,
      "ດ": 806,
      "ຕ": 807,
      "ທ": 808,
      "ນ": 809,
      "ບ": 810,
      "ມ": 811,
      "ລ": 812,
      "ວ": 813,
      "ສ": 814,
      "ຫ": 815,
      "ະ": 816,
      "າ": 817,
      "ເ": 818,
      "ໄ": 819,
      "་": 820,
      "།": 821,
      "ཀ": 822,
      "ག": 823,
      "ང": 824,
      "ཅ": 825,
      "ཆ": 826,
      "ཏ": 827,
      "ཐ": 828,
      "ད": 829,
      "ན": 830,
      "པ": 831,
      "ཕ": 832,
      "བ": 833,
      "མ": 834,
      "ཚ": 835,
      "འ": 836,
      "ར": 837,
      "ལ": 838,
      "ས": 839,
      "က": 840,
      "ခ": 841,
      "ဂ": 842,
      "င": 843,
      "ဆ": 844,
      "ည": 845,
      "တ": 846,
      "ဒ": 847,
      "န": 848,
      "ပ": 849,
      "မ": 850,
      "ယ": 851,
      "ရ": 852,
      "လ": 853,
      "သ": 854,
      "ဟ": 855,
      "အ": 856,
      "ာ": 857,
      "ေ": 858,
      "း": 859,
      "ျ": 860,
      "ြ": 861,
      "ა": 862,
      "ბ": 863,
      "გ": 864,
      "დ": 865,
      "ე": 866,
      "ვ": 867,
      "ზ": 868,
      "თ": 869,
      "ი": 870,
      "კ": 871,
      "ლ": 872,
      "მ": 873,
      "ნ": 874,
      "ო": 875,
      "პ": 876,
      "ჟ": 877,
      "რ": 878,
      "ს": 879,
      "ტ": 880,
      "უ": 881,
      "ფ": 882,
      "ქ": 883,
      "ღ": 884,
      "ყ": 885,
      "შ": 886,
      "ჩ": 887,
      "ც": 888,
      "ძ": 889,
      "წ": 890,
      "ჭ": 891,
      "ხ": 892,
      "ჯ": 893,
      "ჰ": 894,
      "ᄉ": 895,
      "ሃ": 896,
      "ለ": 897,
      "ሌ": 898,
      "ል": 899,
      "ሕ": 900,
      "መ": 901,
      "ማ": 902,
      "ም": 903,
      "ሞ": 904,
      "ሠ": 905,
      "ረ": 906,
      "ራ": 907,
      "ር": 908,
      "ሱ": 909,
      "ስ": 910,
      "ሶ": 911,
      "ቀ": 912,
      "ቅ": 913,
      "በ": 914,
      "ባ": 915,
      "ቤ": 916,
      "ቦ": 917,
      "ተ": 918,
      "ት": 919,
      "ነ": 920,
      "ና": 921,
      "ን": 922,
      "ኛ": 923,
      "አ": 924,
      "ኩ": 925,
      "ክ": 926,
      "ወ": 927,
      "ዋ": 928,
      "ዓ": 929,
      "ዕ": 930,
      "ዘ": 931,
      "ዝ": 932,
      "ዞ": 933,
      "የ": 934,
      "ዪ": 935,
      "ያ": 936,
      "ይ": 937,
      "ዮ": 938,
      "ደ": 939,
      "ዲ": 940,
      "ዳ": 941,
      "ዴ": 942,
      "ድ": 943,
      "ጃ": 944,
      "ጋ": 945,
      "ግ": 946,
      "ጎ": 947,
      "ጭ": 948,
      "ጼ": 949,
      "ጽ": 950,
      "ፈ": 951,
      "ፊ": 952,
      "ፋ": 953,
      "ፍ": 954,
      "ᐃ": 955,
      "ᐊ": 956,
      "ᐸ": 957,
      "ᑎ": 958,
      "ᑐ": 959,
      "ᑕ": 960,
      "ᑦ": 961,
      "ᑯ": 962,
      "ᒃ": 963,
      "ᓄ": 964,
      "ᖅ": 965,
      "ᗩ": 966,
      "ᚦ": 967,
      "ᛋ": 968,
      "ក": 969,
      "ខ": 970,
      "គ": 971,
      "ឃ": 972,
      "ង": 973,
      "ច": 974,
      "ជ": 975,
      "ញ": 976,
      "ដ": 977,
      "ឋ": 978,
      "ណ": 979,
      "ត": 980,
      "ថ": 981,
      "ទ": 982,
      "ធ": 983,
      "ន": 984,
      "ប": 985,
      "ផ": 986,
      "ព": 987,
      "ភ": 988,
      "ម": 989,
      "យ": 990,
      "រ": 991,
      "ល": 992,
      "វ": 993,
      "ស": 994,
      "ហ": 995,
      "អ": 996,
      "ឮ": 997,
      "ឱ": 998,
      "ា": 999,
      "ើ": 1000,
      "ឿ": 1001,
      "ៀ": 1002,
      "េ": 1003,
      "ែ": 1004,
      "ៃ": 1005,
      "ោ": 1006,
      "ៅ": 1007,
      "ះ": 1008,
      "។": 1009,
      "ᴀ": 1010,
      "ᴇ": 1011,
      "ᴓ": 1012,
      "ᴗ": 1013,
      "ᴘ": 1014,
      "ᴛ": 1015,
      "ᴠ": 1016,
      "ᴧ": 1017,
      "ᴨ": 1018,
      "ᵻ": 1019,
      "ᵽ": 1020,
      "ᶕ": 1021,
      "‐": 1022,
      "‑": 1023,
      "‒": 1024,
      "–": 1025,
      "—": 1026,
      "―": 1027,
      "‖": 1028,
      "‗": 1029,
      "†": 1030,
      "‡": 1031,
      "•": 1032,
      "‣": 1033,
      "…": 1034,
      "‰": 1035,
      "′": 1036,
      "″": 1037,
      "‹": 1038,
      "›": 1039,
      "※": 1040,
      "‼": 1041,
      "‿": 1042,
      "⁃": 1043,
      "⁄": 1044,
      "⁉": 1045,
      "⁴": 1046,
      "⁺": 1047,
      "⁻": 1048,
      "₁": 1049,
      "₂": 1050,
      "₃": 1051,
      "₆": 1052,
      "₣": 1053,
      "₺": 1054,
      "⃣": 1055,
      "℃": 1056,
      "℅": 1057,
      "№": 1058,
      "℗": 1059,
      "℞": 1060,
      "™": 1061,
      "℧": 1062,
      "℩": 1063,
      "⅓": 1064,
      "⅔": 1065,
      "⅕": 1066,
      "⅗": 1067,
      "⅟": 1068,
      "ⅱ": 1069,
      "ⅲ": 1070,
      "←": 1071,
      "↑": 1072,
      "→": 1073,
      "↓": 1074,
      "↔": 1075,
      "↕": 1076,
      "↗": 1077,
      "↘": 1078,
      "↙": 1079,
      "↠": 1080,
      "↦": 1081,
      "↯": 1082,
      "↵": 1083,
      "⇄": 1084,
      "⇌": 1085,
      "⇐": 1086,
      "⇒": 1087,
      "⇔": 1088,
      "∀": 1089,
      "∂": 1090,
      "∃": 1091,
      "∅": 1092,
      "∆": 1093,
      "∇": 1094,
      "∈": 1095,
      "∊": 1096,
      "∋": 1097,
      "∎": 1098,
      "∏": 1099,
      "∑": 1100,
      "−": 1101,
      "∓": 1102,
      "∕": 1103,
      "∖": 1104,
      "∗": 1105,
      "∘": 1106,
      "∙": 1107,
      "√": 1108,
      "∝": 1109,
      "∞": 1110,
      "∟": 1111,
      "∠": 1112,
      "∥": 1113,
      "∧": 1114,
      "∨": 1115,
      "∩": 1116,
      "∪": 1117,
      "∫": 1118,
      "∴": 1119,
      "∶": 1120,
      "≃": 1121,
      "≅": 1122,
      "≈": 1123,
      "≡": 1124,
      "≤": 1125,
      "≥": 1126,
      "≪": 1127,
      "≫": 1128,
      "⊂": 1129,
      "⊃": 1130,
      "⊆": 1131,
      "⊇": 1132,
      "⊕": 1133,
      "⊗": 1134,
      "⊢": 1135,
      "⊤": 1136,
      "⊥": 1137,
      "⊨": 1138,
      "⋅": 1139,
      "⋆": 1140,
      "⋯": 1141,
      "⌂": 1142,
      "⌈": 1143,
      "⌉": 1144,
      "⌊": 1145,
      "⌋": 1146,
      "⌐": 1147,
      "⌘": 1148,
      "⎯": 1149,
      "⏘": 1150,
      "⏮": 1151,
      "⏹": 1152,
      "⑥": 1153,
      "##و": 1154,
      "##م": 1155,
      "##ر": 1156,
      "##ا": 1157,
      "##ی": 1158,
      "##ن": 1159,
      "##د": 1160,
      "##گ": 1161,
      "##l": 1162,
      "##a": 1163,
      "##w": 1164,
      "##i": 1165,
      "##t": 1166,
      "##e": 1167,
      "##۶": 1168,
      "##۷": 1169,
      "##۵": 1170,
      "##۲": 1171,
      "##ع": 1172,
      "##ل": 1173,
      "##ت": 1174,
      "##ب": 1175,
      "##ش": 1176,
      "##ه": 1177,
      "##س": 1178,
      "##ز": 1179,
      "##۰": 1180,
      "##۳": 1181,
      "##۴": 1182,
      "##ص": 1183,
      "##ک": 1184,
      "##پ": 1185,
      "##ف": 1186,
      "##چ": 1187,
      "##n": 1188,
      "##k": 1189,
      "##ق": 1190,
      "##ذ": 1191,
      "##s": 1192,
      "##m": 1193,
      "##r": 1194,
      "##h": 1195,
      "##g": 1196,
      "##۱": 1197,
      "##خ": 1198,
      "##ح": 1199,
      "##o": 1200,
      "##c": 1201,
      "##x": 1202,
      "##ج": 1203,
      "##۸": 1204,
      "##۹": 1205,
      "##ى": 1206,
      "##b": 1207,
      "##ژ": 1208,
      "##p": 1209,
      "##u": 1210,
      "##d": 1211,
      "##f": 1212,
      "##q": 1213,
      "##ط": 1214,
      "##ض": 1215,
      "##ي": 1216,
      "##v": 1217,
      "##ء": 1218,
      "##غ": 1219,
      "##y": 1220,
      "##ث": 1221,
      "##ة": 1222,
      "##٤": 1223,
      "##ظ": 1224,
      "##j": 1225,
      "##z": 1226,
      "##٠": 1227,
      "##١": 1228,
      "##ˈ": 1229,
      "##ھ": 1230,
      "##٧": 1231,
      "##٢": 1232,
      "##ڌ": 1233,
      "##ۆ": 1234,
      "##ı": 1235,
      "##≈": 1236,
      "##٣": 1237,
      "##٦": 1238,
      "##र": 1239,
      "##ध": 1240,
      "##म": 1241,
      "##ा": 1242,
      "##न": 1243,
      "##ە": 1244,
      "##ə": 1245,
      "##٥": 1246,
      "##ව": 1247,
      "##න": 1248,
      "##ே": 1249,
      "##ல": 1250,
      "##⃣": 1251,
      "##ł": 1252,
      "##ч": 1253,
      "##а": 1254,
      "##с": 1255,
      "##т": 1256,
      "##о": 1257,
      "##к": 1258,
      "##ா": 1259,
      "##ய": 1260,
      "##٨": 1261,
      "##⋅": 1262,
      "##ɾ": 1263,
      "##٩": 1264,
      "##ہ": 1265,
      "##ค": 1266,
      "##ร": 1267,
      "##ศ": 1268,
      "##ธ": 1269,
      "##ม": 1270,
      "##า": 1271,
      "##ช": 1272,
      "##α": 1273,
      "##ो": 1274,
      "##ए": 1275,
      "##œ": 1276,
      "##ක": 1277,
      "##в": 1278,
      "##ʾ": 1279,
      "##ე": 1280,
      "##მ": 1281,
      "##ო": 1282,
      "##კ": 1283,
      "##რ": 1284,
      "##ა": 1285,
      "##ტ": 1286,
      "##ი": 1287,
      "##უ": 1288,
      "##ლ": 1289,
      "##क": 1290,
      "##प": 1291,
      "##−": 1292,
      "##ɪ": 1293,
      "##स": 1294,
      "##ल": 1295,
      "##व": 1296,
      "##ड": 1297,
      "##ी": 1298,
      "##˝": 1299,
      "##đ": 1300,
      "##ɑ": 1301,
      "##ʃ": 1302,
      "##ʿ": 1303,
      "##ɺ": 1304,
      "##ि": 1305,
      "##य": 1306,
      "##თ": 1307,
      "##ы": 1308,
      "##г": 1309,
      "##н": 1310,
      "##ස": 1311,
      "##ා": 1312,
      "##ග": 1313,
      "##ල": 1314,
      "##ம": 1315,
      "##ை": 1316,
      "##˓": 1317,
      "##ں": 1318,
      "##ɦ": 1319,
      "##ા": 1320,
      "##ર": 1321,
      "##ན": 1322,
      "##ڵ": 1323,
      "##ф": 1324,
      "##е": 1325,
      "##ង": 1326,
      "##ស": 1327,
      "##ក": 1328,
      "##ត": 1329,
      "##រ": 1330,
      "##ា": 1331,
      "##ដ": 1332,
      "##ែ": 1333,
      "##ល": 1334,
      "##ប": 1335,
      "##ទ": 1336,
      "##ថ": 1337,
      "##ម": 1338,
      "##۩": 1339,
      "##۞": 1340,
      "##ป": 1341,
      "##เ": 1342,
      "##อ": 1343,
      "##ไ": 1344,
      "##ฮ": 1345,
      "##ว": 1346,
      "##ย": 1347,
      "##→": 1348,
      "##б": 1349,
      "##р": 1350,
      "##ь": 1351,
      "##п": 1352,
      "##л": 1353,
      "##и": 1354,
      "##˔": 1355,
      "##ਗ": 1356,
      "##ਤ": 1357,
      "##™": 1358,
      "##ख": 1359,
      "##ब": 1360,
      "##द": 1361,
      "##ვ": 1362,
      "##ს": 1363,
      "##ห": 1364,
      "##ล": 1365,
      "##ง": 1366,
      "##ਫ": 1367,
      "##ਰ": 1368,
      "##ਨ": 1369,
      "##ਾ": 1370,
      "##ਮ": 1371,
      "##≥": 1372,
      "##ٹ": 1373,
      "##м": 1374,
      "##त": 1375,
      "##ʒ": 1376,
      "##ٺ": 1377,
      "##з": 1378,
      "##д": 1379,
      "##я": 1380,
      "##ท": 1381,
      "##พ": 1382,
      "##น": 1383,
      "##ፋ": 1384,
      "##ሌ": 1385,
      "##ण": 1386,
      "##ज": 1387,
      "##ێ": 1388,
      "##ħ": 1389,
      "##ხ": 1390,
      "##ա": 1391,
      "##ն": 1392,
      "##ք": 1393,
      "##√": 1394,
      "##у": 1395,
      "##∃": 1396,
      "##ʊ": 1397,
      "##ŋ": 1398,
      "##ʂ": 1399,
      "##ɨ": 1400,
      "##ٴ": 1401,
      "##ɛ": 1402,
      "##∨": 1403,
      "##←": 1404,
      "##ʁ": 1405,
      "##ர": 1406,
      "##ண": 1407,
      "##ி": 1408,
      "##ٱ": 1409,
      "##த": 1410,
      "##ጋ": 1411,
      "##∈": 1412,
      "##ნ": 1413,
      "##ष": 1414,
      "##ठ": 1415,
      "##↓": 1416,
      "##च": 1417,
      "##ह": 1418,
      "##ැ": 1419,
      "##ើ": 1420,
      "##ខ": 1421,
      "##ញ": 1422,
      "##ព": 1423,
      "##ះ": 1424,
      "##អ": 1425,
      "##គ": 1426,
      "##ზ": 1427,
      "##ב": 1428,
      "##י": 1429,
      "##ת": 1430,
      "##ٽ": 1431,
      "##∪": 1432,
      "##ང": 1433,
      "##ས": 1434,
      "##ก": 1435,
      "##ส": 1436,
      "##ณ": 1437,
      "##ภ": 1438,
      "##⁄": 1439,
      "##ʘ": 1440,
      "##ਹ": 1441,
      "##ਜ": 1442,
      "##โ": 1443,
      "##ฟ": 1444,
      "##ต": 1445,
      "##บ": 1446,
      "##გ": 1447,
      "##ც": 1448,
      "##ε": 1449,
      "##μ": 1450,
      "##σ": 1451,
      "##ι": 1452,
      "##ς": 1453,
      "##⇒": 1454,
      "##ڑ": 1455,
      "##↔": 1456,
      "##ბ": 1457,
      "##ɒ": 1458,
      "##ʻ": 1459,
      "##श": 1460,
      "##ग": 1461,
      "##ʌ": 1462,
      "##დ": 1463,
      "##შ": 1464,
      "##∗": 1465,
      "##ե": 1466,
      "##մ": 1467,
      "##ڗ": 1468,
      "##₁": 1469,
      "##₂": 1470,
      "##வ": 1471,
      "##ு": 1472,
      "##ற": 1473,
      "##ਿ": 1474,
      "##ਦ": 1475,
      "##∆": 1476,
      "##≤": 1477,
      "##ද": 1478,
      "##ර": 1479,
      "##ƒ": 1480,
      "##ɔ": 1481,
      "##ː": 1482,
      "##ǁ": 1483,
      "##∂": 1484,
      "##ʔ": 1485,
      "##ց": 1486,
      "##ನ": 1487,
      "##ಾ": 1488,
      "##೯": 1489,
      "##ಟ": 1490,
      "##ಕ": 1491,
      "##ფ": 1492,
      "##ʝ": 1493,
      "##ω": 1494,
      "##ɱ": 1495,
      "##ங": 1496,
      "##க": 1497,
      "##ත": 1498,
      "##थ": 1499,
      "##ள": 1500,
      "##ʎ": 1501,
      "##भ": 1502,
      "##ǀ": 1503,
      "##ำ": 1504,
      "##წ": 1505,
      "##ყ": 1506,
      "##ई": 1507,
      "##ೕ": 1508,
      "##ವ": 1509,
      "##ಸ": 1510,
      "##ಥ": 1511,
      "##බ": 1512,
      "##∫": 1513,
      "##ಲ": 1514,
      "##ದ": 1515,
      "##ಣ": 1516,
      "##ڤ": 1517,
      "##ɡ": 1518,
      "##ʹ": 1519,
      "##స": 1520,
      "##റ": 1521,
      "##മ": 1522,
      "##ഖ": 1523,
      "##ം": 1524,
      "##ქ": 1525,
      "##≡": 1526,
      "##छ": 1527,
      "##₆": 1528,
      "##ю": 1529,
      "##ᴧ": 1530,
      "##ោ": 1531,
      "##យ": 1532,
      "##ន": 1533,
      "##ឿ": 1534,
      "##វ": 1535,
      "##េ": 1536,
      "##ណ": 1537,
      "##ជ": 1538,
      "##ਸ": 1539,
      "##∩": 1540,
      "##ප": 1541,
      "##ෙ": 1542,
      "##վ": 1543,
      "##ღ": 1544,
      "##ட": 1545,
      "##ன": 1546,
      "##ः": 1547,
      "##˃": 1548,
      "##ቀ": 1549,
      "##ፍ": 1550,
      "##⊆": 1551,
      "##ៀ": 1552,
      "##ᓄ": 1553,
      "##ᒃ": 1554,
      "##ᑎ": 1555,
      "##ᑐ": 1556,
      "##ᑦ": 1557,
      "##ौ": 1558,
      "##∧": 1559,
      "##ʀ": 1560,
      "##ट": 1561,
      "##ʉ": 1562,
      "##ж": 1563,
      "##๐": 1564,
      "##ڱ": 1565,
      "##ڈ": 1566,
      "##ळ": 1567,
      "##ɐ": 1568,
      "##ി": 1569,
      "##ര": 1570,
      "##വ": 1571,
      "##ന": 1572,
      "##ത": 1573,
      "##പ": 1574,
      "##ਣ": 1575,
      "##ੀ": 1576,
      "##ր": 1577,
      "##ூ": 1578,
      "##ப": 1579,
      "##≫": 1580,
      "##લ": 1581,
      "##વ": 1582,
      "##સ": 1583,
      "##ඩ": 1584,
      "##ම": 1585,
      "##फ": 1586,
      "##η": 1587,
      "##υ": 1588,
      "##γ": 1589,
      "##ˆ": 1590,
      "##τ": 1591,
      "##ढ": 1592,
      "##ˇ": 1593,
      "##ಜ": 1594,
      "##ಡ": 1595,
      "##শ": 1596,
      "##চ": 1597,
      "##ি": 1598,
      "##ম": 1599,
      "##ব": 1600,
      "##ঙ": 1601,
      "##গ": 1602,
      "##ძ": 1603,
      "##ˌ": 1604,
      "##ґ": 1605,
      "##પ": 1606,
      "##ણ": 1607,
      "##ત": 1608,
      "##હ": 1609,
      "##ી": 1610,
      "##આ": 1611,
      "##ङ": 1612,
      "##β": 1613,
      "##आ": 1614,
      "##उ": 1615,
      "##∋": 1616,
      "##ʏ": 1617,
      "##ɭ": 1618,
      "##మ": 1619,
      "##త": 1620,
      "##ʟ": 1621,
      "##র": 1622,
      "##ⅲ": 1623,
      "##ƿ": 1624,
      "##ો": 1625,
      "##દ": 1626,
      "##ะ": 1627,
      "##ာ": 1628,
      "##ရ": 1629,
      "##က": 1630,
      "##န": 1631,
      "##ဟ": 1632,
      "##င": 1633,
      "##ဂ": 1634,
      "##ျ": 1635,
      "##ʙ": 1636,
      "##ฑ": 1637,
      "##ெ": 1638,
      "##∕": 1639,
      "##ګ": 1640,
      "##∘": 1641,
      "##ළ": 1642,
      "##ɵ": 1643,
      "##ය": 1644,
      "##ར": 1645,
      "##ο": 1646,
      "##ॉ": 1647,
      "##મ": 1648,
      "##ન": 1649,
      "##ગ": 1650,
      "##ಂ": 1651,
      "##ಬ": 1652,
      "##ʺ": 1653,
      "##ਆ": 1654,
      "##ۍ": 1655,
      "##ජ": 1656,
      "##ত": 1657,
      "##উ": 1658,
      "##๑": 1659,
      "##দ": 1660,
      "##ɕ": 1661,
      "##ใ": 1662,
      "##ו": 1663,
      "##ד": 1664,
      "##ה": 1665,
      "##∞": 1666,
      "##จ": 1667,
      "##ข": 1668,
      "##ೖ": 1669,
      "##ೂ": 1670,
      "##ರ": 1671,
      "##ು": 1672,
      "##ڃ": 1673,
      "##ᛋ": 1674,
      "##ঈ": 1675,
      "##щ": 1676,
      "##θ": 1677,
      "##জ": 1678,
      "##া": 1679,
      "##ী": 1680,
      "##ప": 1681,
      "##ు": 1682,
      "##ం": 1683,
      "##క": 1684,
      "##డ": 1685,
      "##ս": 1686,
      "##ಳ": 1687,
      "##ச": 1688,
      "##ృ": 1689,
      "##ష": 1690,
      "##ణ": 1691,
      "##ଦ": 1692,
      "##ଧ": 1693,
      "##ଆ": 1694,
      "##న": 1695,
      "##శ": 1696,
      "##ర": 1697,
      "##య": 1698,
      "##ۃ": 1699,
      "##జ": 1700,
      "##ܨ": 1701,
      "##ܓ": 1702,
      "##ץ": 1703,
      "##λ": 1704,
      "##х": 1705,
      "##⎯": 1706,
      "##ল": 1707,
      "##ে": 1708,
      "##হ": 1709,
      "##ጎ": 1710,
      "##ን": 1711,
      "##ደ": 1712,
      "##ር": 1713,
      "##ρ": 1714,
      "##ڟ": 1715,
      "##ո": 1716,
      "##հ": 1717,
      "##կ": 1718,
      "##լ": 1719,
      "##ւ": 1720,
      "##թ": 1721,
      "##յ": 1722,
      "##∅": 1723,
      "##⊥": 1724,
      "##ງ": 1725,
      "##ໄ": 1726,
      "##ຫ": 1727,
      "##ນ": 1728,
      "##ሠ": 1729,
      "##ञ": 1730,
      "##π": 1731,
      "##ந": 1732,
      "##∠": 1733,
      "##ш": 1734,
      "##ν": 1735,
      "##ĸ": 1736,
      "##བ": 1737,
      "##ц": 1738,
      "##ஜ": 1739,
      "##ៃ": 1740,
      "##ด": 1741,
      "##ڕ": 1742,
      "##ٮ": 1743,
      "##ਬ": 1744,
      "##ਇ": 1745,
      "##ผ": 1746,
      "##ಗ": 1747,
      "##і": 1748,
      "##ਵ": 1749,
      "##ƛ": 1750,
      "##ǝ": 1751,
      "##ɻ": 1752,
      "##⇌": 1753,
      "##ષ": 1754,
      "##ટ": 1755,
      "##ય": 1756,
      "##ʑ": 1757,
      "##േ": 1758,
      "##ാ": 1759,
      "##ശ": 1760,
      "##˧": 1761,
      "##⁺": 1762,
      "##ஞ": 1763,
      "##ɴ": 1764,
      "##ɬ": 1765,
      "##ড": 1766,
      "##३": 1767,
      "##ઉ": 1768,
      "##ಮ": 1769,
      "##ʰ": 1770,
      "##ɤ": 1771,
      "##ˉ": 1772,
      "##ᴠ": 1773,
      "##ག": 1774,
      "##ហ": 1775,
      "##ឋ": 1776,
      "##ษ": 1777,
      "##ʕ": 1778,
      "##ɲ": 1779,
      "##ɟ": 1780,
      "##ေ": 1781,
      "##သ": 1782,
      "##ਲ": 1783,
      "##ถ": 1784,
      "##જ": 1785,
      "##ಶ": 1786,
      "##း": 1787,
      "##ဒ": 1788,
      "##ြ": 1789,
      "##ᗩ": 1790,
      "##ל": 1791,
      "##ඳ": 1792,
      "##ਧ": 1793,
      "##δ": 1794,
      "##∇": 1795,
      "##ల": 1796,
      "##గ": 1797,
      "##ድ": 1798,
      "##ዋ": 1799,
      "##נ": 1800,
      "##כ": 1801,
      "##ᑯ": 1802,
      "##ᑕ": 1803,
      "##ᖅ": 1804,
      "##ழ": 1805,
      "##ള": 1806,
      "##χ": 1807,
      "##κ": 1808,
      "##ક": 1809,
      "##ט": 1810,
      "##˙": 1811,
      "##झ": 1812,
      "##इ": 1813,
      "##ચ": 1814,
      "##अ": 1815,
      "##ተ": 1816,
      "##≪": 1817,
      "##ჩ": 1818,
      "##ቦ": 1819,
      "##ት": 1820,
      "##ۥ": 1821,
      "##በ": 1822,
      "##ባ": 1823,
      "##አ": 1824,
      "##ክ": 1825,
      "##ሱ": 1826,
      "##ም": 1827,
      "##ɚ": 1828,
      "##↑": 1829,
      "##ਘ": 1830,
      "##ɹ": 1831,
      "##แ": 1832,
      "##ฉ": 1833,
      "##ٶ": 1834,
      "##ҳ": 1835,
      "##ກ": 1836,
      "##ບ": 1837,
      "##ລ": 1838,
      "##າ": 1839,
      "##ວ": 1840,
      "##ං": 1841,
      "##ል": 1842,
      "##ዴ": 1843,
      "##ې": 1844,
      "##ঞ": 1845,
      "##ʖ": 1846,
      "##զ": 1847,
      "##স": 1848,
      "##য": 1849,
      "##ם": 1850,
      "##ъ": 1851,
      "##⅓": 1852,
      "##∙": 1853,
      "##⅔": 1854,
      "##⅕": 1855,
      "##⅗": 1856,
      "##ሞ": 1857,
      "##ዲ": 1858,
      "##ስ": 1859,
      "##ക": 1860,
      "##ഷ": 1861,
      "##ദ": 1862,
      "##ീ": 1863,
      "##ৰ": 1864,
      "##প": 1865,
      "##դ": 1866,
      "##ᵻ": 1867,
      "##ሃ": 1868,
      "##ነ": 1869,
      "##ና": 1870,
      "##ጃ": 1871,
      "##ዝ": 1872,
      "##ማ": 1873,
      "##ጭ": 1874,
      "##ᴘ": 1875,
      "##ɣ": 1876,
      "##∶": 1877,
      "##ৈ": 1878,
      "##থ": 1879,
      "##හ": 1880,
      "##ផ": 1881,
      "##ឱ": 1882,
      "##פ": 1883,
      "##ট": 1884,
      "##ন": 1885,
      "##ի": 1886,
      "##ණ": 1887,
      "##˛": 1888,
      "##િ": 1889,
      "##ယ": 1890,
      "##ပ": 1891,
      "##အ": 1892,
      "##ခ": 1893,
      "##צ": 1894,
      "##ע": 1895,
      "##ɳ": 1896,
      "##ˑ": 1897,
      "##ቅ": 1898,
      "##˚": 1899,
      "##ግ": 1900,
      "##ኛ": 1901,
      "##ട": 1902,
      "##ല": 1903,
      "##ר": 1904,
      "##ɸ": 1905,
      "##ۻ": 1906,
      "##ٸ": 1907,
      "##የ": 1908,
      "##ᴇ": 1909,
      "##ᴛ": 1910,
      "##չ": 1911,
      "##պ": 1912,
      "##⁴": 1913,
      "##མ": 1914,
      "##မ": 1915,
      "##ઈ": 1916,
      "##െ": 1917,
      "##ٲ": 1918,
      "##ബ": 1919,
      "##ർ": 1920,
      "##ਡ": 1921,
      "##ੜ": 1922,
      "##ያ": 1923,
      "##ξ": 1924,
      "##ফ": 1925,
      "##ሕ": 1926,
      "##ལ": 1927,
      "##ూ": 1928,
      "##ಪ": 1929,
      "##↵": 1930,
      "##⊕": 1931,
      "##⊨": 1932,
      "##ক": 1933,
      "##ং": 1934,
      "##०": 1935,
      "##భ": 1936,
      "##ɜ": 1937,
      "##ɖ": 1938,
      "##ʐ": 1939,
      "##∊": 1940,
      "##ש": 1941,
      "##ჭ": 1942,
      "##ᴀ": 1943,
      "##ረ": 1944,
      "##ፊ": 1945,
      "##ഴ": 1946,
      "##ۇ": 1947,
      "##ਪ": 1948,
      "##ઃ": 1949,
      "##ధ": 1950,
      "##⇐": 1951,
      "##ద": 1952,
      "##ڔ": 1953,
      "##ະ": 1954,
      "##ມ": 1955,
      "##ສ": 1956,
      "##ດ": 1957,
      "##ຕ": 1958,
      "##ן": 1959,
      "##מ": 1960,
      "##პ": 1961,
      "##ჯ": 1962,
      "##տ": 1963,
      "##ራ": 1964,
      "##တ": 1965,
      "##ɓ": 1966,
      "##⇔": 1967,
      "##э": 1968,
      "##ይ": 1969,
      "##ᶕ": 1970,
      "##ለ": 1971,
      "##ਚ": 1972,
      "##ຂ": 1973,
      "##ʋ": 1974,
      "##ཚ": 1975,
      "##ঘ": 1976,
      "##થ": 1977,
      "##ዕ": 1978,
      "##ծ": 1979,
      "##ట": 1980,
      "##చ": 1981,
      "##ז": 1982,
      "##ጽ": 1983,
      "##ፈ": 1984,
      "##˄": 1985,
      "##ច": 1986,
      "##ៅ": 1987,
      "##ૉ": 1988,
      "##φ": 1989,
      "##ૌ": 1990,
      "##↯": 1991,
      "##ʢ": 1992,
      "##ऊ": 1993,
      "##ҫ": 1994,
      "##ɫ": 1995,
      "##∴": 1996,
      "##ད": 1997,
      "##ធ": 1998,
      "##ਕ": 1999,
      "##൦": 2000,
      "##ફ": 2001,
      "##ધ": 2002,
      "##₃": 2003,
      "##ತ": 2004,
      "##వ": 2005,
      "##ឃ": 2006,
      "##པ": 2007,
      "##⊢": 2008,
      "##ɞ": 2009,
      "##ည": 2010,
      "##æ": 2011,
      "##ዘ": 2012,
      "##ዞ": 2013,
      "##˒": 2014,
      "##ឮ": 2015,
      "##ଂ": 2016,
      "##⑥": 2017,
      "##ɮ": 2018,
      "##འ": 2019,
      "##ට": 2020,
      "##ઇ": 2021,
      "##અ": 2022,
      "##ઓ": 2023,
      "##ဆ": 2024,
      "##ان": 2025,
      "##ای": 2026,
      "##ار": 2027,
      "در": 2028,
      "##ین": 2029,
      "##ست": 2030,
      "به": 2031,
      "##ند": 2032,
      "##ود": 2033,
      "##ور": 2034,
      "##ام": 2035,
      "از": 2036,
      "با": 2037,
      "##اد": 2038,
      "##های": 2039,
      "##ال": 2040,
      "##یر": 2041,
      "این": 2042,
      "بر": 2043,
      "می": 2044,
      "است": 2045,
      "که": 2046,
      "##رد": 2047,
      "##ید": 2048,
      "را": 2049,
      "ان": 2050,
      "##ات": 2051,
      "##اه": 2052,
      "##یم": 2053,
      "##لی": 2054,
      "##فت": 2055,
      "##ها": 2056,
      "ام": 2057,
      "##شت": 2058,
      "##ری": 2059,
      "##اب": 2060,
      "##ون": 2061,
      "##ده": 2062,
      "هم": 2063,
      "##ول": 2064,
      "##از": 2065,
      "##اری": 2066,
      "##رو": 2067,
      "کرد": 2068,
      "##یت": 2069,
      "##اس": 2070,
      "رو": 2071,
      "##انی": 2072,
      "برای": 2073,
      "##زار": 2074,
      "##وان": 2075,
      "یک": 2076,
      "##ارد": 2077,
      "من": 2078,
      "##مان": 2079,
      "##لا": 2080,
      "خود": 2081,
      "##سی": 2082,
      "بود": 2083,
      "##را": 2084,
      "##گر": 2085,
      "##خت": 2086,
      "شد": 2087,
      "مو": 2088,
      "##وی": 2089,
      "##کن": 2090,
      "نی": 2091,
      "تو": 2092,
      "تا": 2093,
      "##رک": 2094,
      "##زی": 2095,
      "کش": 2096,
      "##تر": 2097,
      "##می": 2098,
      "##تی": 2099,
      "##ایی": 2100,
      "سال": 2101,
      "ال": 2102,
      "ایر": 2103,
      "##بر": 2104,
      "کن": 2105,
      "بی": 2106,
      "##اشت": 2107,
      "اف": 2108,
      "کار": 2109,
      "شده": 2110,
      "مح": 2111,
      "##گاه": 2112,
      "##هر": 2113,
      "مع": 2114,
      "##اده": 2115,
      "کشور": 2116,
      "گفت": 2117,
      "پی": 2118,
      "ایران": 2119,
      "اس": 2120,
      "##انه": 2121,
      "ار": 2122,
      "اق": 2123,
      "خو": 2124,
      "میش": 2125,
      "مس": 2126,
      "انت": 2127,
      "فر": 2128,
      "##گی": 2129,
      "##امه": 2130,
      "##مای": 2131,
      "##یل": 2132,
      "##که": 2133,
      "##اره": 2134,
      "مد": 2135,
      "دو": 2136,
      "##ادی": 2137,
      "##اید": 2138,
      "##شد": 2139,
      "سر": 2140,
      "##بت": 2141,
      "##عت": 2142,
      "##بی": 2143,
      "##لام": 2144,
      "۱۳": 2145,
      "##نی": 2146,
      "##الی": 2147,
      "##وز": 2148,
      "##جه": 2149,
      "##ورد": 2150,
      "##اند": 2151,
      "##به": 2152,
      "##وری": 2153,
      "دی": 2154,
      "وی": 2155,
      "ای": 2156,
      "قر": 2157,
      "داشت": 2158,
      "مت": 2159,
      "##رف": 2160,
      "##له": 2161,
      "##شن": 2162,
      "مش": 2163,
      "##عه": 2164,
      "خبر": 2165,
      "دست": 2166,
      "میشود": 2167,
      "##اف": 2168,
      "##اق": 2169,
      "##عی": 2170,
      "مج": 2171,
      "افز": 2172,
      "او": 2173,
      "نیز": 2174,
      "##نگ": 2175,
      "##ما": 2176,
      "یا": 2177,
      "نظ": 2178,
      "ما": 2179,
      "##دی": 2180,
      "##انک": 2181,
      "روز": 2182,
      "##شی": 2183,
      "مر": 2184,
      "##وم": 2185,
      "دار": 2186,
      "##قی": 2187,
      "گر": 2188,
      "##یس": 2189,
      "مق": 2190,
      "جم": 2191,
      "دارد": 2192,
      "##توان": 2193,
      "۱۳۹": 2194,
      "اما": 2195,
      "##اخت": 2196,
      "داد": 2197,
      "اج": 2198,
      "تح": 2199,
      "بانک": 2200,
      "##شان": 2201,
      "هر": 2202,
      "##اط": 2203,
      "سی": 2204,
      "##رکت": 2205,
      "رس": 2206,
      "##گیر": 2207,
      "دول": 2208,
      "هست": 2209,
      "##است": 2210,
      "##اهد": 2211,
      "باید": 2212,
      "اد": 2213,
      "##فته": 2214,
      "##نده": 2215,
      "عم": 2216,
      "گذ": 2217,
      "مرد": 2218,
      "اع": 2219,
      "میک": 2220,
      "ساز": 2221,
      "بخ": 2222,
      "##ایش": 2223,
      "کرده": 2224,
      "##هم": 2225,
      "پیش": 2226,
      "##ستان": 2227,
      "##تص": 2228,
      "شرکت": 2229,
      "کم": 2230,
      "##مین": 2231,
      "قرار": 2232,
      "##رای": 2233,
      "##ههای": 2234,
      "گزار": 2235,
      "##نامه": 2236,
      "دولت": 2237,
      "اقتص": 2238,
      "##شار": 2239,
      "اص": 2240,
      "جه": 2241,
      "##وع": 2242,
      "##اک": 2243,
      "میلی": 2244,
      "##دید": 2245,
      "انها": 2246,
      "تاری": 2247,
      "گزارش": 2248,
      "پای": 2249,
      "میتوان": 2250,
      "تاریخ": 2251,
      "##فر": 2252,
      "##عد": 2253,
      "نق": 2254,
      "##صد": 2255,
      "ری": 2256,
      "دان": 2257,
      "ات": 2258,
      "##جود": 2259,
      "##اتی": 2260,
      "##امل": 2261,
      "##کل": 2262,
      "دیگر": 2263,
      "انج": 2264,
      "اینکه": 2265,
      "باز": 2266,
      "بین": 2267,
      "شود": 2268,
      "##خص": 2269,
      "##شته": 2270,
      "تول": 2271,
      "##ورت": 2272,
      "##هار": 2273,
      "##۰۰": 2274,
      "تص": 2275,
      "##گان": 2276,
      "اب": 2277,
      "تولید": 2278,
      "##نین": 2279,
      "بازار": 2280,
      "مدیر": 2281,
      "##ریک": 2282,
      "##وت": 2283,
      "##لس": 2284,
      "میکن": 2285,
      "کد": 2286,
      "##اح": 2287,
      "اش": 2288,
      "عن": 2289,
      "حال": 2290,
      "توس": 2291,
      "انتشار": 2292,
      "اخ": 2293,
      "مط": 2294,
      "##ازی": 2295,
      "ند": 2296,
      "پس": 2297,
      "افزایش": 2298,
      "کند": 2299,
      "##اسی": 2300,
      "نو": 2301,
      "باشد": 2302,
      "هزار": 2303,
      "برخ": 2304,
      "##رح": 2305,
      "ماه": 2306,
      "اح": 2307,
      "همچ": 2308,
      "##در": 2309,
      "##قه": 2310,
      "##کی": 2311,
      "تن": 2312,
      "میکند": 2313,
      "قیم": 2314,
      "##ترین": 2315,
      "##من": 2316,
      "شهر": 2317,
      "پر": 2318,
      "نمای": 2319,
      "بد": 2320,
      "بسی": 2321,
      "##ادر": 2322,
      "شه": 2323,
      "هی": 2324,
      "تر": 2325,
      "ده": 2326,
      "صن": 2327,
      "##وه": 2328,
      "اگر": 2329,
      "مص": 2330,
      "خودرو": 2331,
      "خواهد": 2332,
      "تم": 2333,
      "مورد": 2334,
      "##دم": 2335,
      "راه": 2336,
      "امریک": 2337,
      "دانش": 2338,
      "عنوان": 2339,
      "بازی": 2340,
      "قیمت": 2341,
      "مردم": 2342,
      "نم": 2343,
      "##ونی": 2344,
      "بخش": 2345,
      "وجود": 2346,
      "سه": 2347,
      "##نا": 2348,
      "##امی": 2349,
      "نس": 2350,
      "##فی": 2351,
      "##وند": 2352,
      "صورت": 2353,
      "##اص": 2354,
      "بیم": 2355,
      "##ره": 2356,
      "انجام": 2357,
      "سازمان": 2358,
      "##اور": 2359,
      "##هایی": 2360,
      "درصد": 2361,
      "کنند": 2362,
      "نظر": 2363,
      "##خو": 2364,
      "##گذ": 2365,
      "##زش": 2366,
      "##فاده": 2367,
      "##بار": 2368,
      "##کر": 2369,
      "نفت": 2370,
      "##گو": 2371,
      "ري": 2372,
      "هستند": 2373,
      "##نج": 2374,
      "یکی": 2375,
      "##هران": 2376,
      "بیشت": 2377,
      "زی": 2378,
      "باش": 2379,
      "نیست": 2380,
      "کل": 2381,
      "فع": 2382,
      "استفاده": 2383,
      "ادامه": 2384,
      "برنامه": 2385,
      "##یه": 2386,
      "نش": 2387,
      "وز": 2388,
      "اول": 2389,
      "دا": 2390,
      "##ایت": 2391,
      "##یده": 2392,
      "اسلام": 2393,
      "دور": 2394,
      "عل": 2395,
      "##خاب": 2396,
      "##قل": 2397,
      "داشته": 2398,
      "ريیس": 2399,
      "##بال": 2400,
      "##وا": 2401,
      "تهران": 2402,
      "بز": 2403,
      "حد": 2404,
      "اعلام": 2405,
      "##وب": 2406,
      "حض": 2407,
      "##مل": 2408,
      "۲۰": 2409,
      "نام": 2410,
      "تج": 2411,
      "اط": 2412,
      "عر": 2413,
      "##اض": 2414,
      "گذشته": 2415,
      "تع": 2416,
      "جدید": 2417,
      "کاه": 2418,
      "##اران": 2419,
      "دل": 2420,
      "روی": 2421,
      "میده": 2422,
      "##دا": 2423,
      "سو": 2424,
      "##وش": 2425,
      "توجه": 2426,
      "سا": 2427,
      "##سه": 2428,
      "چند": 2429,
      "میر": 2430,
      "انتخاب": 2431,
      "کاهش": 2432,
      "##مند": 2433,
      "امریکا": 2434,
      "همچنین": 2435,
      "خار": 2436,
      "##وص": 2437,
      "حس": 2438,
      "##رین": 2439,
      "همه": 2440,
      "افزود": 2441,
      "##فا": 2442,
      "ارت": 2443,
      "##وق": 2444,
      "##عیت": 2445,
      "زمین": 2446,
      "##باره": 2447,
      "شن": 2448,
      "##لف": 2449,
      "##مانی": 2450,
      "فعال": 2451,
      "اقتصادی": 2452,
      "مرک": 2453,
      "##بری": 2454,
      "##ابل": 2455,
      "##لیل": 2456,
      "میلیون": 2457,
      "شب": 2458,
      "پرو": 2459,
      "اشاره": 2460,
      "بوده": 2461,
      "شما": 2462,
      "##ارت": 2463,
      "ساخت": 2464,
      "##کان": 2465,
      "موض": 2466,
      "برگ": 2467,
      "خر": 2468,
      "##جی": 2469,
      "##گیری": 2470,
      "اسلامی": 2471,
      "بزر": 2472,
      "بن": 2473,
      "##روز": 2474,
      "برخی": 2475,
      "##زین": 2476,
      "اعت": 2477,
      "##کت": 2478,
      "پرد": 2479,
      "وارد": 2480,
      "نر": 2481,
      "##دام": 2482,
      "ملی": 2483,
      "میکنند": 2484,
      "وزیر": 2485,
      "شور": 2486,
      "قب": 2487,
      "داده": 2488,
      "جمه": 2489,
      "##یا": 2490,
      "##روش": 2491,
      "حضور": 2492,
      "##هن": 2493,
      "سرمای": 2494,
      "اند": 2495,
      "##مد": 2496,
      "اطلا": 2497,
      "۱۰": 2498,
      "گرو": 2499,
      "بیان": 2500,
      "طرح": 2501,
      "بار": 2502,
      "استان": 2503,
      "چه": 2504,
      "نه": 2505,
      "اخت": 2506,
      "وزار": 2507,
      "غیر": 2508,
      "##رسی": 2509,
      "نمی": 2510,
      "وزارت": 2511,
      "##ینی": 2512,
      "تیم": 2513,
      "بعد": 2514,
      "##نان": 2515,
      "زیر": 2516,
      "##ولی": 2517,
      "##لب": 2518,
      "ور": 2519,
      "نب": 2520,
      "##عات": 2521,
      "دارند": 2522,
      "##کرد": 2523,
      "مشکل": 2524,
      "##ضا": 2525,
      "جن": 2526,
      "گرفت": 2527,
      "##وس": 2528,
      "اقتصاد": 2529,
      "سرمایه": 2530,
      "همین": 2531,
      "میز": 2532,
      "جام": 2533,
      "موضوع": 2534,
      "ساعت": 2535,
      "##رات": 2536,
      "قان": 2537,
      "منت": 2538,
      "امروز": 2539,
      "تب": 2540,
      "##صوص": 2541,
      "##ندگی": 2542,
      "مجلس": 2543,
      "منط": 2544,
      "افر": 2545,
      "##گری": 2546,
      "علی": 2547,
      "واق": 2548,
      "##جاد": 2549,
      "درباره": 2550,
      "فیل": 2551,
      "خصوص": 2552,
      "تق": 2553,
      "مالی": 2554,
      "نشان": 2555,
      "نا": 2556,
      "##چه": 2557,
      "بیشتر": 2558,
      "ایجاد": 2559,
      "خان": 2560,
      "مسي": 2561,
      "##سال": 2562,
      "گرفته": 2563,
      "دید": 2564,
      "تاک": 2565,
      "۱۳۹۶": 2566,
      "تش": 2567,
      "اظ": 2568,
      "توسعه": 2569,
      "تومان": 2570,
      "زمان": 2571,
      "صنعت": 2572,
      "قط": 2573,
      "##غی": 2574,
      "##سته": 2575,
      "##تما": 2576,
      "حق": 2577,
      "هن": 2578,
      "بزرگ": 2579,
      "اقدام": 2580,
      "پرداخت": 2581,
      "##وط": 2582,
      "##لاح": 2583,
      "شدن": 2584,
      "جای": 2585,
      "شم": 2586,
      "بل": 2587,
      "##رایط": 2588,
      "##هی": 2589,
      "گو": 2590,
      "مان": 2591,
      "شرایط": 2592,
      "وق": 2593,
      "اظهار": 2594,
      "##راي": 2595,
      "##ژه": 2596,
      "##ومی": 2597,
      "نسبت": 2598,
      "##کار": 2599,
      "بسیار": 2600,
      "##اي": 2601,
      "کنید": 2602,
      "نفر": 2603,
      "##ستی": 2604,
      "مث": 2605,
      "##ضای": 2606,
      "میدهد": 2607,
      "هیچ": 2608,
      "شورای": 2609,
      "##راه": 2610,
      "دلیل": 2611,
      "##زاری": 2612,
      "میلیارد": 2613,
      "##با": 2614,
      "صادر": 2615,
      "##ران": 2616,
      "تاکید": 2617,
      "مید": 2618,
      "مهم": 2619,
      "##اون": 2620,
      "رسید": 2621,
      "##ندگان": 2622,
      "##مت": 2623,
      "خط": 2624,
      "##کس": 2625,
      "مخت": 2626,
      "فیلم": 2627,
      "دریا": 2628,
      "سوی": 2629,
      "میان": 2630,
      "##شنبه": 2631,
      "بال": 2632,
      "سپ": 2633,
      "چهار": 2634,
      "نیر": 2635,
      "##ثر": 2636,
      "خرید": 2637,
      "بیش": 2638,
      "##امین": 2639,
      "کس": 2640,
      "##ونه": 2641,
      "##بان": 2642,
      "میتواند": 2643,
      "داخ": 2644,
      "کردند": 2645,
      "۱۲": 2646,
      "##یمی": 2647,
